tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "ffmpeg"
brew "graphviz"
brew "jq"
brew "nodebrew"
brew "plantuml"
brew "readline"
brew "ruby-build"
brew "rbenv"
brew "watchman"
brew "wget"
cask "docker"
cask "dotnet-sdk"
cask "dropbox"
cask "java8"
cask "skype"
