tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "ant"
brew "readline"
brew "ffmpeg"
brew "goenv"
brew "graphviz"
brew "jq"
brew "p7zip"
brew "plantuml"
brew "ruby-build"
brew "rbenv"
brew "sbt"
brew "tmux"
brew "tree"
brew "watchman"
brew "wget"
brew "heroku/brew/heroku"
cask "adoptopenjdk"
cask "docker"
cask "dropbox"
cask "google-chrome"
cask "skype"
cask "unity-hub"
